[
    {
      "id": "6249de508b1ad65c9b81dcc8",
      "name": "Karyn Cardenas",
      "img": "https://images.pexels.com/photos/3073721/pexels-photo-3073721.jpeg?cs=srgb&dl=pexels-peng-louis-3073721.jpg&fm=jpg",
      "rating": "5" ,
      "review": "Daniel and John did a great job fitting my bedroom wardrobes and drawers and they were very courteous."
    },
    {
      "id": "6249de503eb2da4fb349e64c",
      "name": "Blevins Schroeder",
      "img": "https://images.pexels.com/photos/1082255/pexels-photo-1082255.jpeg?cs=srgb&dl=pexels-vinicius-benedit-1082255.jpg&fm=jpg",
      "rating": "5" ,
      "review": "It might be surprising to hear that there’s some controversy over whether it’s a good idea to tempt your cat with lasers, but the cat-laser debate is one that has been going on for some time."
    },
    {
      "id": "6249de5033ff7e0c403098e3",
      "name": "Garrett Byrd",
      "img": "https://images.pexels.com/photos/679855/pexels-photo-679855.jpeg?cs=srgb&dl=pexels-mustafa-ezz-679855.jpg&fm=jpg",
      "rating": "5" ,
      "review": "Plugins also represent a development strategy that can transform WordPress into all sorts of software systems and applications, limited only by the imagination and creativity of the programmers. These..."
    },
    {
      "id": "6249de50ee27e97a496ca9a8",
      "name": "Gloria Bartlett",
      "img": "https://images.pexels.com/photos/736535/pexels-photo-736535.jpeg?cs=srgb&dl=pexels-monique-laats-736535.jpg&fm=jpg",
      "rating": "5" ,
      "review": "The main problem noted by cat enthusiasts who are anti-laser is that having your cat chase a laser is a form of teasing. Remember, your cat is stalking and pouncing on that red dot because its brain is telling it to catch the food and kill it. The cat’s not doing it distinctly as a form of play, even if it’s having fun."
    },
    {
      "id": "6249de5078f5169db9c680bd",
      "name": "Baxter Williams",
      "img": "https://images.pexels.com/photos/3073694/pexels-photo-3073694.jpeg?cs=srgb&dl=pexels-peng-louis-3073694.jpg&fm=jpg",
      "rating": "4/5" ,
      "review": "Provided that your cat seems to actually enjoy chasing a laser and isn’t just caught in an endless loop of hunt-pounce-disappointment, there’s probably nothing to be worried about. Chasing a laser is a fantastic way for your cat to get some physical and mental exercise, and also lets it tap into its kitty instincts for a bit—something that indoor cats don’t get to do quite as often as they might like to."
    },
    {
      "id": "6249de5028f99114c256abc5",
      "name": "Carroll Bruce",
      "img": "https://images.pexels.com/photos/7524926/pexels-photo-7524926.jpeg?cs=srgb&dl=pexels-omar-ramadan-7524926.jpg&fm=jpg",
      "rating": "4/5" ,
      "review": "The laser is an unattainable target, and no matter how great your cat’s hunting skills are it’s never going to get to eat it and it’s never going to finish out its predatory cycle. Many cats figure out the ruse and stop interacting with the laser. Others find it immensely frustrating and may start behaving badly as a result. Frustrated cats act out in less than ideal ways, such as by becoming destructive or aggressive. If you notice a connection between playing with your cat and a laser and bad behavior, it’s probably time to put the pointer away for good."
    }
  ]